Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/saamelaisalueen_liikunta_ja_liikunnan_harrastaminen_-selvitystyo_julkaistu.html.tmx
Source language: fin
Languages: sme

source: Saamelaisalueen liikunta ja liikunnan harrastaminen -selvitystyö julkaistu
sme: Sámeguovllu lihkadeapmi ja lihkadeami hárjeheapmi -čielggadanbargu almmustahttojuvvon

source: S aamelaisnuoret tuovat esille, että saamelaiskulttuuriin kuuluvia liikunnallisia perinteitä toivotaan järjestettävän tapahtumien yhteydessä.
sme: Sámenuorat buktet ovdan, ahte sámekultuvrii gullevaš lihkadanárbevieruid sávvet lágiduvvot dáhpáhusaid oktavuođas.

source: Saamelaisalueen liikuntatapatuma tulisi pitää elinvoimaisina yhdessä eri toimijoiden kanssa.
sme: Sámeguovllu lihkadandáhpáhusaid galggašii doallat ealasin ovttas iešguđet doibmiiguin.

source: Kehitettäväksi asiaksi haastateltavat nostivat omalla äidinkielellään ohjatun liikunnan pariin pääsemisen.
sme: Jearahallojuvvon olbmot čalmmustahtte, ahte galggašii ovddidit dan, ahte beasašedje iežaset eatnigillii bagadallojuvvon lihkadeami ollái.

source: Myös ryhmäliikuntaan panostaminen ja kaikkien mukaan innostaminen koetaan tärkeäksi.
sme: Dehálažžan atnet maiddái, ahte návccat biddojuvvojit joavkolihkadeapmái ja dasa, ahte buohkat movttiidahttojuvvojit mielde.

source: Joka toinen vuosi arktisella alueella järjestetään Arctic Winter Games -tapahtuma, joka kerää yhteen yli 2000 nuorta kilpailijaa eri lajeissa.
sme: Árktalaš guovllus lágiduvvo guovtti jagi gaskkaid Arctic Winter Games -dáhpáhus, mii čohkke iešguđet šlájain badjel 2000 nuorra gilvvohalli.

source: Nuorisoneuvoston jäseniä osallistui tapahtumaan vuonna 2018.
sme: Nuoraidráđi lahtut oassálaste dáhpáhussii jagi 2018.

source: Selvityksen mukaan yksi mahdollisuus tukea ja kehittää saamelaisen liikunnan elinvoimaisuutta on sen näkyvyyden lisääminen.
sme: Čielggadeami mielde okta vejolašvuohta doarjut ja ovddidit sámi lihkadeami ealasvuođa, lea lasihit dan oidnoma.

source: Näkyvyyttä ja tunnettuutta lisäisi esimerkiksi tunnettujen saamelaisurheilijoiden esille tuominen yhteistyössä liikunnan, kulttuurin ja taiteen toimijoiden kanssa.
sme: Oidnoma ja dovdama lasihivččii ovdamearkka dihte dat, ahte dovddus sápmelaš valáštallit buktojuvvošedje ovdan ovttasbarggus lihkadeami, kultuvrra ja dáidaga doibmiiguin.

source: Saamelaisurheilijoita voisi osallistaa eri tapahtumiin ja projekteihin, jolloin lapsille ja nuorille tuodaan liikunnallisia esikuvia, joihin samaistua.
sme: Sápmelaš valáštalliid sáhtášii searvadit iešguđet dáhpáhusaide ja prošeavttaide, goas mánáide ja nuoraide ovdanbuktojuvvojit lihkadeapmái laktáseaddji ovdagovat, geaidda sii sáhttet buohtastuvvat.

source: Saamelaisen liikuntakulttuurin kehittämisen mahdollisuuksina nähdään luonteva rajayhteistyö sekä laajat verkostot ja vahva osaaminen.
sme: Sámi lihkadankultuvrra ovddideami vejolašvuohtan oidnet lunddolaš rádjeovttasbarggu ja viiddes fierpmádagaid ja nana máhtu.

source: Saamelaisalueen lapset ja nuoret hakevat harrastamisen mahdollisuuksia omasta kunnasta, lähikunnista ja Norjan puolelta.
sme: Sámeguovllu mánát ja nuorat ohcet astoáiggedoaimma hárjehanvejolašvuođaid iežaset gielddas, lagasgielddain ja Norgga bealde.

source: Saamelaisnuoret toivovat tasa-arvoista ja ennaltaehkäisevää liikuntapalveluiden tarjontaa ikäisilleen.
sme: Sámenuorat sávvet, ahte dásseárvosaš ja ovddalgihtii eastadeaddji lihkadanbálvalusat fállojuvvojit sin ahkásaččaide.

source: Nuoret toivoivat myös, että esimerkiksi saamelaiskulttuuriin liittyvien liikuntamuotojen välineitä olisi lainattavissa.
sme: Nuorat sávvet maiddái, ahte ovdamearkka dihte sámekultuvrii laktáseaddji lihkadanhámiid reaidduid sáhtášii luoikkahit geavahusa várás.

source: Kuntien ylläpitämiin liikuntavälinepankkeihin nuoret esittivät lisättäväksi saamelaiseen liikuntaan liittyviä välineitä, kuten suopunkeja tai kalastusvälineitä.
sme: Gielddaid lihkadanreaidorájuide nuorat evttohedje lasihuvvot sápmelaš lihkadeapmái laktáseaddji reaiddut, degomat suohpanat dahje guollebivdoreaiddut.

source: Kuntien sivukylien harrastusmahdollisuudet turvattava
sme: Gielddaid boaittobealgiliid astoáiggedoaimma hárjehanvejolašvuođaid galgá dorvvastit

source: Saamelaisalueen kuntien kohdalla keskeisiä peruslähtökohtia olivat pitkät välimatkat, asukkaiden jakautuminen kuntakeskuksiin ja kyliin sekä liikuntapalveluiden tarjonnan pohjautuminen liikuntalakiin.
sme: Sámeguovllu gielddain guovddáš vuođđovuolggasajit ledje guhkes mátkkit, ássiid juohkáseapmi gieldaguovddážiidda ja giliide ja maiddái dat, ahte lihkadanbálvalusaid fállu vuođđuduvvá lihkadanláhkii.

source: Lähtökohtaisesti kaikissa kunnissa on hyvät yhteistyöverkostot kolmannen sektorin toimijoiden kanssa liikuntatoiminnan järjestämiseksi ja kehittämiseksi.
sme: Prinsihpalaččat buot gielddain leat buorit ovttasbargofierpmádagat goalmmát sektora doibmiiguin lágidit ja ovddidit lihkadandoaimma.

source: Tällä hetkellä kaikkia mahdollisuuksia ei kuitenkaan hyödynnetä siinä määrin kuin olisi mahdollista, mikä heijastuu varsinaisen liikuntatoiminnan määrän lisäksi myös liikuntapaikkojen hyödyntämiseen ja harrastamiseen omalla äidinkielellään.
sme: Dál buot vejolašvuođat eai goittotge adnojuvvo ávkin nu ollu go sáhtášii, mii dihtto aitosaš lihkadandoaimma meari lassin maiddái lihkadanbáikkiid geavaheamis ja hárjeheamis iežas eatnigillii.

source: Tarpeet ovat selvitystyön valossa etenkin sivukylien harrastusmahdollisuuksien turvaamisessa.
sme: Dárbbut leat čielggadanbarggu mielde earenoamážit boaittobealgiliid astoáiggedoaimma hárjehanvejolašvuođaid dorvvasteamis.

source: Hyviä liikunnan harrastusmahdollisuuksia useimmissa saamelaisalueen kunnissa tarjoavat aktiiviset vapaa-ajantoimijat.
sme: Buriid lihkadeami hárjehanvejolašvuođaid máŋggain sámeguovllu gielddain fállet aktiivvalaš astoáiggedoaibmit.

source: Kunnat itsessään tarjosivat vaihtelevasti liikunnan harrastusmahdollisuuksia etenkin kuntakeskuksien ja sivukylien välillä.
sme: Gielddat ieža fálle molsašuddi ládje lihkadeami hárjehanvejolašvuođaid earenoamážit gielddaguovddážiid ja boaittobealgiliid gaskkas.

source: Vapaa-ajan liikunnan harrastaminen omalla äidinkielellään ei puolestaan ollut kaikissa kunnassa taattua kuntatasolta.
sme: Astoáigge lihkadeami hárjeheapmi iežas eatnigillii ii fas lean buot gielddain sihkkarastojuvvon gieldda dásis.

source: Liikunnallista toimintaa kunnissa siis on, mutta liikunnallista toimintaa saamen kielellä on vähän, ja se on haavoittuvaista.
sme: Lihkadandoaimmat gielddain nappo leat, muhto lihkadandoaibma sámegillii lea uhccán, ja dat lea rašši.

source: Utsjoki on Suomen saamelaisalueella ainut kunta, joka pystyy palvelemaan nuoria niin suomeksi kuin saameksikin.
sme: Ohcejohka lea Suoma sámeguovllus áidna gielda, mii bastá bálvalit nuoraid sihke suoma- ja sámegillii.

source: Nuorisotyöntekijä Utsjoella on kaksikielinen, mikä vahvistaa lasten ja nuorten harrastamista omalla äidinkielellään.
sme: Nuoraidbargi Ohcejogas lea guovttegielat, mii nanne mánáid ja nuoraid astoáiggedoaimma hárjeheami iežaset eatnigillii.

source: Saamelaisalueen liikunta ja liikunnan harrastaminen -selvitystyössä kartoitettiin saamelaisalueen kuntien liikuntaan liittyviä resursseja, tarpeita ja mahdollisuuksia sekä saamelaisnuorten näkemyksiä liikuntakulttuurista ja liikunnan mahdollisuuksista.
sme: Sámeguovllu lihkadeapmi ja lihkadeami hárjeheapmi -čielggadanbarggus kártejuvvojedje sámeguovllu gielddaid lihkadeapmái laktáseaddji resurssat, dárbbut ja vejolašvuođat ja maiddái sámenuoraid oainnut lihkadankultuvrras ja lihkadeami vejolašvuođain.

source: Selvitystyön tuloksia voidaan edelleen hyödyntää esimerkiksi saamelaisalueen liikunnan kehittämiseen tasa-arvoisesti yhteistyössä eri toimijoiden kanssa.
sme: Čielggadanbarggu bohtosiid sáhttá ain atnit ávkin ovdamearkka dihte sámeguovllu lihkadeami ovddideamis dásseárvosaččat ovttasbarggus iešguđet doibmiiguin.

source: Lapin Liikunta ry toteutti selvityksen Opetus- ja kulttuuriministeriön toimeksiantona.
sme: Lapin Liikunta rs ollašuhtii čielggadeami Oahpahus- ja kulturministeriija mandáhtain.

source: Saamelaiskäräjien nuorisoneuvosto toimi yhteistyökumppanina selvitystyössä.
sme: Sámedikki nuoraidráđđi lei ovttasbargoguoibmi čielggadanbarggus.

source: Saamelaisalueen liikunta ja liikunnan harrastaminen -selvitystyön julkaisutilaisuus pidettiin Inarissa kulttuurikeskus Sajoksessa 30.9.2020.
sme: Sámeguovllu lihkadeapmi ja lihkadeami hárjeheapmi -čielggadanbarggu almmustahttindilálašvuohta dollojuvvui Anáris kulturguovddáš Sajosis 30.9.2020.

source: Tilaisuudessa kuultiin puheenvuoroja Opetus- ja kulttuuriministeriöltä, Lapin Liikunnalta, Saamelaiskäräjiltä ja Liikunnan ja kansanterveyden edistämissäätiö LIKESiltä sekä paikallisilta urheiluseuroilta ja järjestöiltä.
sme: Dilálašvuođas gullojuvvojedje sáhkavuorut Oahpahus- ja kulturministeriijas, Lapin Liikuntas, Sámedikkis ja Liikunnan ja kansanterveyden edistämissäätiös LIKES:s ( Lihkadeami ja álbmotdearvvašvuođa ovddidanvuođđudus ) ja maiddái báikkálaš valáštallanservviin ja organisašuvnnain.

source: Tutustu Saamelaisalueen liikunta ja liikunnan harrastaminen -selvitystyöhön tästä:
sme: Oahpásmuva Sámeguovllu lihkadeapmi ja lihkadeami hárjeheapmi -čielggadanbargui dás:

source: Lisätiedot:
sme: Lassedieđut:

source: Saamelaiskäräjät nuorisosihteeri Elli-Marja Hetta, puh. 050 382 5179 elli-marja.hetta(at)samediggi.fi
sme: Sámedikki nuoraidčálli Elli-Marja Hetta, tlf. 050 382 5179 elli-marja.hetta(at)samediggi.fi

source: Lapin Liikunta ry seurakehittäjä Suvi Karusaari, puh. 040 847 1321 suvi.karusaari(at)lapinliikunta.fi
sme: Lapin Liikunta rs searveovddideaddji Suvi Karusaari, tlf. 040 847 1321 suvi.karusaari(at)lapinliikunta.fi
